examples/01_LIGGGHTSVerificationTests/test02_tangentialForceTest/openHFDIB-DEM/inclineAngle-20deg/Allrun
#!/bin/bash
. $WM_PROJECT_DIR/bin/tools/RunFunctions

rm -rf 0
mkdir 0
cp -rf 0.org/* 0

runApplication blockMesh

application=`getApplication`
runApplication $application

paraFoam -touch

